const Free = () => {
  return (
    <div className="page-heading">
      <div className="container-fluid">
        <div className="row">
          <div className="col-md-12">
            <h1>Перечень предоставляемых бесплатных медицинских услуг</h1>
            <p>
              <strong>1. </strong>Первичная медико – санитарная помощь в амбулаторных условиях по специальности:
              терапия, общая врачебная практика (семейная медицина), педиатрия, неврология, хирургия, акушерство –
              гинекология, офтальмология, оториноларингология, дерматовенерология, инфекционные болезни,
              гастроэнтерология, стоматология, стоматология ортопедическая, фтизиатрия, лечебная физкультура и
              спортивная медицина, психиатрия, психиатрия – наркология, эндоскопия, ультрозвуковая диагностика,
              функциональная диагностика, рентгенология, клиническая лабораторная диагностика, бактериология
              паразитология, физиотерапия;
            </p>
            <p>
              <strong>2. </strong>Первичная медико – санитарная помощь в условиях дневного стационара по профилям:
              терапевтический, хирургический, неврологический, педиатрический;
            </p>
            <p>
              <strong>3. </strong>Специализированная медицинская помощь в условиях стационара по профилям:
              терапевтический (терапия с неврологией), хирургический (хирургия с гинекологией), акушерский,
              педиатрический;
            </p>
            <p>
              <strong>4. </strong>Скорая медицинская помощь оказывается гражданам в экстренной или неотложной форме вне
              медицинской организации.
            </p>
          </div>
        </div>
      </div>
    </div>
  )
}

export default Free
