import cls from './History.module.sass'

const History = () => {
  return (
    <section id="history">
      <div className="container">
        <h1>История</h1>

        <div className="row box ">
          <div className="col-md-12 col-sm-12">
            <p>
              Первое упоминание об учреждении здравоохранения на территории Вилегодского района относится к июню 1901
              года, когда на 5 съезде земских врачей Вологодской губернии прозвучала информация об открытии летом 1898
              года в с. Ильинско-Подомской волости лечебницы на 15 кроватей - земская народная больница, которая в 1925
              году переименована в «Ильинская районная больница», в 1966 году – «Ильинская центральная районная
              больница», 07 мая 1994 года – муниципальное учреждение здравоохранения «Ильинская центральная районная
              больница», 01 января 2012 года - государственное бюджетное учреждение здравоохранения Архангельской
              области «Ильинская центральная районная больница».
            </p>
            <p>
              Строительство здания земской больницы в с. Ильинско-Подомском началось после губительной эпидемии
              дизентерии.
            </p>
            <p>
              К 1900 году в нём размещались: кухня, три палаты, аптека, амбулатория, вещевой склад, кабинет фельдшера. В
              самом начале ХХ века были построены пристройка к больнице и еще три здания, в которых находились
              амбулатория, два стационара и жилой дом.
            </p>
            <p>
              В 1932 году амбулатория сгорела и под неё выделили два здания бывшего волостного правления (в настоящее
              время в них находится краеведческий музей).
            </p>
          </div>
          <div className="col-md-4">
            <img
              className="img-thumbnail img-responsive"
              alt="Изображение не загружено"
              src="./assets/images/history/1.jpeg"
            />
          </div>
          <div className="col-md-4">
            <img
              className="img-thumbnail img-responsive"
              alt="Изображение не загружено"
              src="./assets/images/history/2.jpeg"
            />
          </div>
          <div className="col-md-4">
            <img
              className="img-thumbnail img-responsive"
              alt="Изображение не загружено"
              src="./assets/images/history/3.jpeg"
            />
          </div>
          <div className="col-md-12">
            <p>
              В 1956 году райбольнице передано 2-х этажное здание, в котором разместили амбулаторию. В этом же году
              построена прачечная. 1964 год — пущено в эксплуатацию инфекционное отделение, в котором разместили и
              туберкулёзное отделение. 1974 год — построено 2-х этажное брусовое здание. 1987 год — здание скорой
              медицинской помощи с гаражом.
            </p>
            <p>
              Первые фельдшерские пункты появились на Виледи в начале ХХ века: в д. Сосновская (Покрово), в селах
              Никольское, Богоявленское (Вилегодск), Спасское (Павловск).
            </p>
            <p>В середине 20-х годов в д. Сосновская была организована первая в районе врачебная амбулатория.</p>
            <p>
              Так же в 30-х годах созданы фельдшерско-акушерские пункты в с. Шалимово и Казаково, пос. Витюнино, Хобот,
              Широкий Прилук, Фоминский, дер. Быково и Чуркино, а так же в Самино, Селянах и Слободе. Открыта
              Верхне-Лупьинская врачебная амбулатория. Фельдшерско - акушерский пункт с. Вилегодск реорганизован во
              врачебную амбулаторию.
            </p>
            <p>В 40-х годах открыли врачебные амбулатории: ст. Кивер, с. Шалимово, с. Никольск, с. Пречиста.</p>
            <p>
              В 50-х годах созданы Нарчугская и Соровская участковые больницы, открыта врачебная амбулатория в пос.
              Паломыш, фельдшерские пункты в пос. Борки и д. Лекваж и Таборы, 29-м и 33-м кварталах леспромхоза.
            </p>
            <p>С 1962 года функционирует Первомайский (Сидоровский) фельдшерско-акушерский пункт.</p>
            <p>В 1966 году создана Соровская участковая больница и фельдшерский пункт на ст. Виледь.</p>
            <p>
              Строительство действующего здания центральной районной больницы продолжалось в течение длительного
              периода. В 1990 году построена 2-х этажная часть здания. В 1993 году строительство продолжилось, но в
              связи с финансовыми трудностями было «заморожено» на 10 лет. В 2004 году построена часть 3-х этажного
              здания. В 2009 году строительство завершено. В настоящее время в нем размещаются все подразделения и
              кабинеты центральной районной больницы.
            </p>
            <p>
              <img src="./assets/images/history/4.png" alt="Изображение не загружено" />
            </p>
            <p>
              Медицинская помощь населению района так же оказывается во врачебных амбулаториях (Вилегодская, Никольская
              и Соровская) и фельдшерско-акушерских пунктах (Беляевский, Быковский, Вохтинский, Киверский, Николаевский,
              Павловский, Саминский, Селянский, Сидоровский, Фоминский).
            </p>
            <p>Первый врач на Виледь приехал в 1913 году. Это был Николай Апполонович Мишурский.</p>
            <p>
              Руководителями (заведующими) больницей в течение длительного периода времени были в основном фельдшера.
              Текучесть кадров была очень высокой и многие из них возглавляли больницу менее года. Должность главного
              врача введена с 01 октября 1947 года. Первым главным врачом стала Воронцова Ольга Дмитриевна,
              проработавшая в этой должности до 1953 года и с 1958 по 1960 годы.
            </p>
            <p>
              <b>Так же главными врачами работали:</b>
            </p>
            <ul>
              <li>Башлыкова Анфиса Александровна — 1954-1955 годы;</li>
              <li>Башлыков Модест Николаевич — 1955-1958 годах;</li>
              <li>Марков Николай Васильевич — 1960-1961 годы;</li>
              <li>Башлыков Модест Николаевич — 1961-1964 годах;</li>
              <li>Вараксин Юрий Павлович — 1964-1967 годы;</li>
              <li>Мишанин Лев Алексеевич — 1967-1972 годы;</li>
              <li>Фёдорова Людмила Николаевна — 1972-1973 годы;</li>
              <li>Попов Михаил Иванович — 1973-1995 годы;</li>
              <li>Кашенцев Леонид Евгеньевич — с ноября 1995 года и по настоящее время.</li>
            </ul>
          </div>
        </div>
      </div>
    </section>
  )
}

export default History
