const Paying = () => {
  return (
    <div className="page-heading">
      <div className="container-fluid">
        <div className="row">
          <div className="col-md-12">
            <h1>Порядок оплаты медицинских услуг</h1>
            <p>
              Оплата осуществляется в бухгалтерии ЦРБ (административный корпус, 1 этаж, каб. № 9) с 8.00 до 15.30 с
              перерывом на обед с 12.00 до 13.00, согласно прейскуранта цен;
            </p>
            <ul>
              <li>
                Между потребителем (заказчиком) и исполнителем (учреждением здравоохранения) заключается договор в
                письменной форме, договор составляется в 2 экземплярах. Один экземпляр договора выдается на руки
                потребителю;
              </li>
              <li>
                Потребителю (заказчику) в соответствии с законодательством РФ выдается документ, подтверждающий
                произведенную оплату предоставляемых медицинских услуг (квитанция).{' '}
              </li>
            </ul>
          </div>
        </div>
      </div>
    </div>
  )
}

export default Paying
